"Property/alpha"= "不透明度";
"Property/volume"= "音量";
"Property/shadowOpacity "= "阴影不透明度";
"Property/blurSize "= "模糊尺寸";
"Property/rotationX "= "X轴旋转";
"Property/rotationY "= "Y轴旋转";
"Property/rotationZ "= "Z轴旋转";
"Property/dropShadowBlur "= "阴影模糊尺寸";
"Property/audioRemoveBackgroundNoiseSuppressionAmount "= "背景噪声去除量";
"Property/shadowAngle "= "阴影角度";
"Property/reflectionOffset "= "胶印的反思";
"Property/dropShadowBlur/Entity/CalloutAction "= "阴影模糊尺寸";
"Property/blur/Entity/CalloutAction "= "羽毛";
"Property/cursorOpacity/Entity/ScreenMediaClip "= "光标不透明度";
"Property/mouseScale/Entity/ScreenMediaClip "= "指针放大";
"Property/cursorOpacity/Entity/ScreenRecordingAction "= "光标不透明度";
"Property/mouseScale/Entity/ScreenRecordingAction "= "指针放大";
"Property/zoomUp/Entity/CalloutAction "= "缩放向上";
"Video "= "视频";
"Audio "= "音频";
"Screen Recording "= "屏幕录制";
"Callout "= "突出";
"Property/showKeysHeight "= "按键显示高度";
"Property/showKeysPosition "= "按键显示位置";
"Property/saturation "= "饱和度";
"Property/brightness "= "亮度";
"Property/constrast "= "对比度";
"Property/cornerRound "= "圆角";
"Property/margin "= "边缘";
"Property/audioEffectAmount "= "音效量";
"Property/audioDuckingPercent "= "音频闪避量";
"Property/foregroundBlur "= "前景模糊";
"Property/thickness "= "厚度";
"Property/showKeysFadeInDuration/Entity/ScreenMediaClip "= "击键淡入时间长度";
"Property/showKeysFadeOutDuration/Entity/ScreenMediaClip "= "击键淡出时间";
"Property/showKeysVisibleDuration/Entity/ScreenMediaClip "= "按键可见持续时间";
"Property/showKeysFadeInDuration/Entity/ScreenRecordingAction "= "击键淡入时间长度";
"Property/showKeysFadeOutDuration/Entity/ScreenRecordingAction "= "击键淡出时间";
"Property/showKeysCornerRound/Entity/ScreenMediaClip "= "圆形角";
"Property/showKeysOutlineStroke/Entity/ScreenMediaClip "= "轮廓笔划";
"Property/showKeysCornerRound/Entity/ScreenRecordingAction "= "圆形角";
"Property/showKeysOutlineStroke/Entity/ScreenRecordingAction "= "轮廓笔划";
"Property/clickSoundsVolume "= "点击音量";